print (115630/3100.0)




    Главная
    
    Мы модельная библиотека
    Павлов родник
    Отчет и план работы
    Контакты
    Новые книги
    Досуги Шакши
    Постановление

index.php?option=com_content&view=article&id=12

div.items-row:nth-child(4) > div:nth-child(1) > div:nth-child(2) > img:nth-child(1)
kinder2/images/sampledata/bee_writer.png




22 Олимпийские игры

<p><img src="images/11.png" alt="" /></p>


Информация на сайт
4 февраля в модельной детской библиотеке №47 прошли литературно – спортивные состязания «Олимпийские виды спорта». Мероприятие открылось электронной презентацией « ХХII зимние Олимпийские игры» из которой ребята узнали о истории олимпийских игр, символах олимпиады, олимпийских видах спорта и эстафете олимпийского огня. Читатели играли в игру «Раскрась олимпийский флаг» и познакомились с олимпийскими кольцами символами пяти частей света: Америки, Европы, Азии, Африки и Океании. Конкурс загадок «Олимпийские виды спорта» кратко познакомил читателей с зимними видами спорта: бобслеем, хоккеем, лыжными гонками, слаломом, фристайлом, биатлоном, фигурным катанием, конькобежным спортом. Знания закрепили играми «Забег биатлониста» и «Забей шайбу». Мероприятие посетили 33 учащихся 4 педагога. После мероприятия было выдано 48 экземпляров периодических изданий про спорт и здоровый образ жизни.



Презентация "Государственные символы Башкортостана"

<p>Вступление Для любого современного государства его символ существует в триединстве: герб, флаг и гимн. Подобное триединство в мировой практике начало складываться сравнительно поздно ,с Х1Х века. Символы государства… что это такое?</p>
<hr id="system-readmore" />
<p> </p>
<table>
<tbody>
<tr>
<td><img src="images/news/DSC00307.JPG" alt="Презентация &quot;Государственные символы Башкортостана&quot;" width="280" height="210" /></td>
<td><img src="images/news/P8210557.JPG" alt="Презентация &quot;Государственные символы Башкортостана&quot;" width="157" height="210" /></td>
</tr>
</tbody>
</table>
<p>Ко Дню Республики Башкортостан провели час культуры «В культуре края – душа народа». Магистром исторического факультета педагогического университета имени Акмуллы Щевелёвым Д. В. была подготовлена презентация «Государственные символы России и Башкортостана», которая рассказала читателям о гербах, флагах, гимнах России и Башкортостана. Познакомили читателей с главными памятниками Уфы «Салават Юлаев» и «Монумент дружбы». Учащиеся музыкальной школы № 15 представили музыкальную культуру края: звучали курай и кубыз. Рассказали о башкирской лошади и молочном производстве края при этом угощали гостей кумысом. Познавательно прошел мастер-класс по пчеловодству из которого ребята узнали о видах пчёл, о пчелиной семье, особенностях башкирской пчелы, о инвентаре пчеловода и другое. Все желающие познакомились с книжной экспозицией «Пчеловодство Башкортостана» рассказывающей о жизни пчёл. На мероприятии присутствовало 35 человек, после мероприятия все читатели остались в читальном зале и с интересом читали книги с выставки. Всего с выставки было выдано 98 экземпляров книг.</p>